
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>NUBE - Legales Sorteo</title>

<link href="https://fonts.googleapis.com/css2?family=Nunito:wght@300;700;900&display=swap" rel="stylesheet"> 

</head>

<body style="background-color: #686562;">
	<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">

		<tr>
			<td height="20px"></td>
		</tr>
		
		<tr>
			<td width="800">
				<a href="http://www.nubehilados.com/" target="_blank">
				<img alt="image" src="http://www.nubehilados.com/News/4824-NUB-SorteoLegales-Jun20/img/NUB_Header.png" width="800" border="0" style="display: block;" />
				</a>

			</td>
		</tr>
	

		<tr>
			<td width="100%" bgcolor="#ede2d7" style="padding-left:60px;padding-right: 60px; padding-top: 30px;padding-bottom: 30px">
				<p style="font-family: 'Nunito', sans-serif; font-weight: 300; color: #686562; font-size: 13px;">
					<span style="font-weight: 900; font-size: 18px;">BASES Y CONDICIONES DEL SORTEO</span>
					<br /><br />
					<span style="font-weight: 700;">1.</span> <span style="font-weight: 900;">Dianzora S.A.</span> (en adelante, el &quot;Organizador&quot;) es la empresa organizadora del presente Sorteo, cuyos t&eacute;rminos y condiciones (en adelante, las &quot;Bases&quot;) se detallan a continuaci&oacute;n. 
					<br><br>
					<span style="font-weight: 700;">2.</span> El presente Evento tendr&aacute; vigencia desde las 12:00 hs. del d&iacute;a 1 de Septiembre de 2020 hasta las 12:00 hs. del d&iacute;a 15 de Septiembre de 2020.
					<br><br>
					<span style="font-weight: 700;">3.</span> Los participantes se denominar&aacute;n usuarios. Para adquirir la calidad de usuario ser&aacute; necesario acreditar al momento de la participaci&oacute;n un domicilio en el territorio de la Rep&uacute;blica Argentina y 18 a&ntilde;os cumplidos a la fecha del Sorteo.
					<br><br>
					<span style="font-weight: 700;">4.</span> El Sorteo se realizar&aacute; exclusivamente entre los Participantes a trav&eacute;s de la herramienta http://andrew.hedges.name/experiments/random/ (o similar), que asegura una elecci&oacute;n online aleatoria entre todos los potenciales ganadores. Se trata de una herramienta inform&aacute;tica que brinda autom&aacute;ticamente un orden a aquellos usuarios que hayan cumplido con los requisitos en las cl&aacute;usulas 2 y 3, y selecciona por m&eacute;todo random una secuencia de ganadores. Tendr&aacute; lugar el d&iacute;a 15 de Septiembre de 2020 a las 14:00 hs.
					<br><br>
					<span style="font-weight: 700;">5.</span> Ser&aacute; elegido 1 perfil como GANADOR y habr&aacute; 3 perfiles como SUPLENTES respetando la instancia de salida en cada sorteo.
					<br><br>
					<span style="font-weight: 700;">6.</span> El primer premio, el ganador se har&aacute; acreedor de una (1) Orden de Compra por $ 5000 (cinco mil pesos) en productos de Nube Hilados. El Premio no ser&aacute; negociable, ni transferible. El plazo para retirar el Premio adjudicado es de 30 d&iacute;as corridos a partir del d&iacute;a 15 de Septiembre de 2020 y ser&aacute; entregado cumpliendo los requisitos que informe el Organizador al momento del contacto. En tal caso de requerir su env&iacute;o, los gastos de traslado se encontrar&aacute;n a exclusivo cargo, costo y responsabilidad del ganador. Si el ganador no utilizara el Premio dentro del plazo indicado precedentemente, el Premio quedar&aacute; en poder del Organizador, perdiendo aquel todo derecho sobre el mismo. En tal caso, a gastos de traslado y estad&iacute;a, se encontrar&aacute;n a exclusivo cargo, costo y responsabilidad del ganador.
					<br><br>
					<span style="font-weight: 700;">7.</span> Promoci&oacute;n v&aacute;lida sin obligaci&oacute;n de compra. Para participar del Sorteo no existe obligaci&oacute;n directa ni indirecta de compra, ya que podr&aacute;n participar del Sorteo todas aquellas personas que sean usuarios de una direcci&oacute;n de correo electr&oacute;nico y cumplan con los requisitos enumerados en las cl&aacute;usulas 2 y 3.
					<br><br>
					<span style="font-weight: 700;">8.</span> El potencial ganador del Sorteo ser&aacute; notificado por el Organizador a trav&eacute;s de los datos provistos por el usuario dentro de las 48 horas de finalizado el Sorteo y anunciado en el sitio www.facebook.com/hiladosnube y/o en el sitio www.instagram.com/nubehilados. En caso de que el Organizador no pueda contactar al potencial ganador el mismo d&iacute;a del sorteo, seleccionar&aacute; un nuevo potencial ganador de entre los suplentes en su respectivo orden.
					<br><br>
					<span style="font-weight: 700;">9.</span> El Organizador no tiene la obligaci&oacute;n de verificar la identidad de los usuarios, ni la veracidad, vigencia, y/o autenticidad de los datos que los usuarios proporcionan sobre s&iacute; mismos a otros usuarios.
					<br><br>
					<span style="font-weight: 700;">10.</span> No podr&aacute;n participar en este Sorteo, ni hacerse acreedores del Premio, el personal del Organizador ni de ninguna de las sociedades y/o empresas vinculadas con &eacute;sta, como tampoco podr&aacute;n participar los parientes de hasta segundo grado inclusive.
					<br><br>
					<span style="font-weight: 700;">11.</span> El Organizador podr&aacute;, a su solo criterio modificar la duraci&oacute;n del Sorteo, introducir modificaciones a cualquiera de los puntos enunciados dando, en su caso, la debida comunicaci&oacute;n y publicidad y llevando a cabo de corresponder, los procedimientos legales necesarios. El Organizador podr&aacute; cancelar, suspender o modificar total o parcialmente el Sorteo y las presentes bases y condiciones cuando se presenten situaciones no imputables al Organizador, sin que ello genere derecho a compensaci&oacute;n alguna a favor de los participantes. La mera participaci&oacute;n en el Sorteo implica la total e irrestricta aceptaci&oacute;n y conocimiento de estas bases, as&iacute; como de las decisiones que posteriormente pueda adoptar el Organizador en relaci&oacute;n a cualquier punto o cuesti&oacute;n no prevista en las mismas.
					<br><br>
					<span style="font-weight: 700;">12.</span> Toda relaci&oacute;n que en virtud del Sorteo se genere entre el participante y el Organizador ser&aacute; regida y concertada en total sujeci&oacute;n a las leyes de la Rep&uacute;blica Argentina, renunciando el participante a cualquier otra ley cuya aplicaci&oacute;n pudiera tener derecho.
					<br><br>
					<span style="font-weight: 700;">13.</span> La participaci&oacute;n en este Sorteo implica la aceptaci&oacute;n de ser incluido en bases de datos promocionales del Organizador.
					<br><br>
					<span style="font-weight: 700;">14.</span> Estas bases son de acceso libre y gratuito. 
				</p>
			</td>
		</tr>


		<tr>
			<td width="800">
				
				<img src="http://www.nubehilados.com/News/4824-NUB-SorteoLegales-Jun20/img/NUB_Footer.png" alt="image" width="800" usemap="#Map" style="display: block;" border="0" />
				

			</td>
		</tr>

		<tr>
			<td height="20px"></td>
		</tr>


	</table>

<map name="Map" id="Map">
  <area shape="rect" coords="56,34,90,65" href="https://www.instagram.com/nubehilados/" target="_blank" />
  <area shape="rect" coords="98,34,130,66" href="https://www.facebook.com/hiladosnube" target="_blank" />
  <area shape="rect" coords="558,39,742,61" href="mailto:info@nubehilados.com" />
</map>
</body>
</html>
